<!DOCTYPE html>
<html>
    <head>
        <title>Objectifs CIEL</title>
    </head>
    <body>
        <div style="text-align: center">
            <p style="font-size: 150%">
            <h1 style="color:blue">
                BTS Cybers&eacute;curit&eacute; Informatique r&eacute;seaux &Eacute;lectronique-CIEL, option A Informatique et r&eacute;seaux
            </h1>
        </p>
    </div>
    <div style="margin: 30px">
        <h1>Objectifs de la formation</h1>
        <p>
            Les m&eacute;tiers de l&apos;informatique, des r&eacute;seaux et de l&apos;&eacute;lectronique se d&eacute;ploient aujourd&apos;hui dans la plupart des secteurs d&apos;activit&eacute;. Ils s&apos;inscrivent au c&oelig;ur de l&apos;&eacute;conomie avec des perspectives d&apos;&eacute;volution importantes et sont pr&eacute;sents dans la plupart des domaines d&apos;activit&eacute;. Ils ont notamment permis au secteur de l&apos;agriculture d&apos;am&eacute;liorer sa productivit&eacute;, au secteur de l&apos;automobile d&apos;automatiser certaines fonctionnalit&eacute;s et, ainsi, d&apos;am&eacute;liorer la s&eacute;curit&eacute; des conducteurs, ou encore au secteur de la sant&eacute; de renforcer la qualit&eacute; des soins apport&eacute;s. 
        </p>
        <p>Les professionnels de l&apos;informatique, des r&eacute;seaux et de l&apos;&eacute;lectronique jouent un r&ocirc;le essentiel dans la soci&eacute;t&eacute; actuelle en offrant &agrave; chacun des outils performants et adapt&eacute;s aux besoins.</p>
        <p>Ils sont utiles &agrave; tous :</p>
        <ul>
            <li>aux particuliers,</li>
            <li>aux petites et grandes entreprises</li>
            <li>ou bien encore aux services publics.</li>
        </ul>
        <p>Le Brevet de Technicien Sup&eacute;rieur &laquo; Cybers&eacute;curit&eacute;, Informatique et r&eacute;seaux, &Eacute;lectronique &raquo; est un dipl&ocirc;me de niveau 5 qui vise &agrave; donner une qualification sp&eacute;cialis&eacute;e dans les domaines de l&apos;informatique et du r&eacute;seau pour l&apos;option A. Ce BTS vise &agrave; former des techniciennes et techniciens qui participent &agrave; l&apos;&eacute;tude, la conception, l&apos;exploitation et la maintenance de r&eacute;seaux informatiques, ainsi que la valorisation de la donn&eacute;e et la cybers&eacute;curit&eacute;.</p>
        <div style='text-align: right'> 
            <a href="Pages horaires.html">Horaires Projets</a>
        </div>
    </div>
</body>
</html>
